{
  "01/01": "元旦。昔の日本は、お正月にみんな一斉に1歳年を取る「数え年」という仕組みでした。",
  "01/02": "初夢の日。1月2日の夜に見る夢が初夢とされます。一富士、二鷹、三茄子が縁起物です。",
  "01/03": "瞳の日。1（ひと）3（み）の語呂合わせ。メガネやコンタクトのケアを大切に。",
  "01/04": "石の日。石に触れると願いが叶うという言い伝えがある、不思議なパワーの日です。",
  "01/05": "いちごの日。15歳の世代を応援する日。果物のイチゴの日は5月15日などにあります。",
  "01/06": "ケーキの日。1873年、東京の上野で日本で初めてケーキの宣伝が行われた日です。",
  "01/07": "七草粥の日。お正月のご馳走で疲れた胃を休めるため、7種類のハーブを食べる習慣です。",
  "01/08": "勝負事の日。一（いち）か八（はち）かの語呂合わせから、勝負に挑むのに良い日です。",
  "01/09": "とんちの日。一休（いっきゅう）さんにちなんで。難しい問題も頭を柔らかくして解決！",
  "01/10": "110番の日。警察への緊急連絡先。毎年この日は正しい利用を呼びかけています。",
  "01/11": "鏡開きの日。お供えしたお餅を食べて、1年の無病息災を願う日本の伝統行事です。",
  "01/12": "スキーの日。1911年、オーストリアの軍人が日本で初めてスキーを教えた日です。",
  "01/13": "たばこ、ピースの日。1946年、高級タバコの「ピース」が初めて発売されました。",
  "01/14": "タロとジロの日。南極に置き去りにされた2頭の犬が、1年後に生存確認された奇跡の日。",
  "01/15": "いちご（苺）の日。この日は「いい苺」の語呂合わせ。イチゴの旬が始まる時期です。",
  "01/16": "ヒーローの日。1（ヒ）1（イ）6（ロー）の語呂合わせ。心の中のヒーローを称える日。",
  "01/17": "おむすびの日。阪神・淡路大震災で、ボランティアのおむすびが人々を助けたことに由来します。",
  "01/18": "118番の日。海での事件・事故の際の緊急通報番号を知らせるための日です。",
  "01/19": "のど飴の日。1（い）1（い）9（く）ちの語呂合わせ。冬の乾燥から喉を守ろう。",
  "01/20": "二十日正月。お正月の行事をすべて終え、飾りを片付ける区切りの日です。",
  "01/21": "料理番組の日。1937年、世界で初めてテレビで料理番組が放送された日です。",
  "01/22": "カレーの日。1982年、全国の学校給食で一斉にカレーが出されたことにちなみます。",
  "01/23": "アーモンドの日。1日23粒のアーモンドが美容に良いとされることから制定されました。",
  "01/24": "ゴールドラッシュの日。1848年、アメリカの川で金が見つかり、世界中から人が集まりました。",
  "01/25": "ホットケーキの日。1902年、日本で史上最低気温（マイナス41度）を記録し、温かい食べ物が好まれた日。",
  "01/26": "文化財保護の日。1949年、現存する世界最古の木造建築・法隆寺の金堂が火災にあった日です。",
  "01/27": "求婚の日。1883年、日本で初めて新聞に「結婚相手募集」の広告が掲載された日です。",
  "01/28": "コピーライターの日。1956年に「万国著作権条約」が公布され、CopyRightが意識されました。",
  "01/29": "昭和基地開設記念日。1957年、日本の南極観測隊が南極に初めて基地を作りました。",
  "01/30": "3分間電話の日。1970年、公衆電話の市内通話が「3分10円」に決められた日です。",
  "01/31": "愛妻の日。1（アイ）31（サイ）の語呂合わせ。奥様に感謝を伝える日です。",
  "02/01": "テレビ放送記念日。1953年、NHKが日本で初めてテレビの本放送を開始しました。",
  "02/02": "ツインテールの記念日。2が並ぶことから。ファッションとしての魅力を発信する日です。",
  "02/03": "節分。豆まきで邪気を払い、恵方巻を食べて福を呼ぶ、季節の変わり目の行事です。",
  "02/04": "立春。暦の上では今日から春。まだまだ寒いですが、少しずつ日が長くなります。",
  "02/05": "ニコニコの日。2（に）5（こ）の語呂合わせ。笑顔で過ごすと幸せがやってくるかも。",
  "02/06": "海苔の日。702年の法律で、海苔が税金（租税）として認められた最古の記録があります。",
  "02/07": "北方領土の日。1855年、日本とロシアの間で初めて国境が決められた日です。",
  "02/08": "針供養。折れた針を豆腐に刺して供養し、裁縫の上達を願う優しい行事の日です。",
  "02/09": "漫画の日。漫画の神様・手塚治虫さんの命日。日本の漫画文化を称える日です。",
  "02/10": "ニットの日。2（に）10（と）の語呂合わせ。手編みのセーターの温かさを思い出す日。",
  "02/11": "建国記念の日。日本の初代天皇とされる神武天皇が即位した日と伝えられています。",
  "02/12": "ブラジャーの日。1913年、アメリカの女性が初めて現代的なブラジャーの特許を取りました。",
  "02/13": "苗字制定記念日。1875年、すべての国民が苗字（姓）を名乗ることが義務付けられました。",
  "02/14": "バレンタインデー。日本では女性から男性にチョコを贈る文化が独自に発展しました。",
  "02/15": "春一番名付けの日。冬から春に変わる強い南風を「春一番」と呼ぶようになった由来の日。",
  "02/16": "天気図記念日。1883年、日本で初めてドイツ人技師が天気図を作成した日です。",
  "02/17": "天使のささやきの日。北海道でダイヤモンドダストを初めて「天使のささやき」と呼んだ日。",
  "02/18": "冥王星発見の日。1930年、アメリカの天文学者が太陽系の端にある冥王星を見つけました。",
  "02/19": "天地の日。地動説を唱えたコペルニクスの誕生日。宇宙の見方が変わった記念日です。",
  "02/20": "アレルギーの日。1966年、アレルギーの原因となる抗体が発見された日です。",
  "02/21": "漱石の日。1911年、文豪・夏目漱石が文学博士の称号を辞退したという、彼らしいエピソードの日。",
  "02/22": "猫の日。2（にゃん）2（にゃん）2（にゃん）の語呂合わせ。世界中で猫を愛でる日です。",
  "02/23": "富士山の日。2（ふ）2（じ）3（さん）の語呂合わせ。日本一の山を仰ぎ見る日です。",
  "02/24": "鉄道ストの日。1898年、日本で初めて鉄道員たちがストライキを行った歴史的な日です。",
  "02/25": "夕刊紙の日。1969年、日本初の駅売り専門の夕刊紙「夕刊フジ」が創刊されました。",
  "02/26": "脱出の日。1815年、ナポレオンが流刑地のエルバ島を脱出してパリに向かった日です。",
  "02/27": "絆の日。2月の「つなぐ」と27日の「つな」をかけた、大切な人との絆を考える日。",
  "02/28": "ビスケットの日。1855年、日本人が初めてビスケットの製法を日記に記した日です。",
  "02/29": "閏日（うるうび）。4年に1度の調整日。この日生まれの人は、2月28日の24時に加齢します。",
  "03/01": "マヨネーズの日。1925年3月、日本で初めてマヨネーズが製造・販売されました。",
  "03/02": "ミニの日。3（み）2（に）の語呂合わせ。ミニチュアやミニスカートなど、小さいものを愛でる日。",
  "03/03": "ひな祭り。女の子の健やかな成長を願う行事。桃の花が咲く季節なので「桃の節句」とも。",
  "03/04": "バウムクーヘンの日。1919年、広島で日本で初めてドイツの菓子バウムクーヘンが販売されました。",
  "03/05": "珊瑚の日。3（さん）5（ご）の語呂合わせ。海の宝石、サンゴ礁を保護する大切さを考える日。",
  "03/06": "弟の日。漫画家・柴門ふみさんが提唱。お兄さんに甘えつつも、しっかり者の弟を祝う日。",
  "03/07": "消防記念日。1948年、日本の消防組織が警察から独立して現在の形になった日です。",
  "03/08": "国際女性デー。女性の政治的・社会的自由を祝う日。イタリアではミモザの花を贈ります。",
  "03/09": "サンキューの日。3（サン）9（キュー）の語呂合わせ。普段言えない感謝を伝える日。",
  "03/10": "砂糖の日。3（さ）10（とう）の語呂合わせ。甘いお菓子を食べてリラックスしましょう。",
  "03/11": "パンの日。1842年、軍用の保存食として日本で初めてパンが焼かれた記念すべき日です。",
  "03/12": "財布の日。3（さ）1（い）2（ふ）の語呂合わせ。新しいお財布を使い始めるのに良いかも。",
  "03/13": "サンドイッチの日。1が3で挟まれていることから（131）。サンドイッチの伯爵の名前に由来。",
  "03/14": "ホワイトデー。バレンタインのお返しをする日。日本のお菓子メーカーが提案しました。",
  "03/15": "靴記念日。1870年、日本初の西洋靴の工場が東京の築地に作られた日です。",
  "03/16": "国立公園指定記念日。1934年、瀬戸内海、雲仙、霧島が日本初の国立公園に指定されました。",
  "03/17": "漫画週刊誌の日。1959年、日本初の少年向け週刊誌「サンデー」と「マガジン」が創刊されました。",
  "03/18": "精霊の日。柿本人麻呂などの有名な歌人の命日とされ、精霊が宿る日と言い伝えられています。",
  "03/19": "ミュージックの日。3（みゅう）19（じっく）の語呂合わせ。音楽の力を再確認する日。",
  "03/20": "春分の日。昼と夜の長さがほぼ同じになる日。自然を称え、生物をいつくしむ日です。",
  "03/21": "ランドセルの日。3+2+1が「6」になることから、小学校の6年間を祝う日です。",
  "03/22": "放送記念日。1925年、日本初のラジオ放送が始まった、通信の歴史にとって重要な日です。",
  "03/23": "世界気象デー。1950年に世界気象機関が発足した日。気象予報の進化に感謝する日。",
  "03/24": "マネキン記念日。1928年、上野の博覧会で初めて日本人のマネキンが登場した日です。",
  "03/25": "電気記念日。1878年、東京の式典で日本で初めて電灯（アーク灯）が点灯した日です。",
  "03/26": "カチューシャの歌の日。1914年の演劇で歌われた「カチューシャ」の歌が大流行した日。",
  "03/27": "さくらの日。3x9=27（さくら）の語呂合わせと、七十二候の一つ「桜始開」の時期です。",
  "03/28": "三ツ矢サイダーの日。3（み）2（つ）8（や）の語呂合わせ。炭酸の爽やかさを楽しむ日。",
  "03/29": "マリモの日。1952年、北海道阿寒湖のマリモが国の特別天然記念物に指定されました。",
  "03/30": "マフィアの日。1282年、イタリアでマフィアという言葉が生まれるきっかけの事件が起きた日。",
  "03/31": "エッフェル塔落成記念日。1889年、フランス・パリのシンボルであるエッフェル塔が完成しました。",
  "04/01": "エイプリルフール。嘘をついても良い日ですが、人を傷つけない可愛い嘘にしましょう。",
  "04/02": "国際子どもの本の日。童話作家アンデルセンの誕生日。子どもの本に親しむ日です。",
  "04/03": "シーサーの日。4（しー）3（さー）の語呂合わせ。沖縄の守り神、シーサーを大切にする日。",
  "04/04": "あんぱんの日。1875年、明治天皇にあんぱんが献上され、大変気に入られた日です。",
  "04/05": "ヘアカットの日。1872年、女性の「断髪禁止令」が解かれ、自由に髪型を楽しめるようになった日。",
  "04/06": "城の日。4（し）6（ろ）の語呂合わせ。日本各地の美しいお城の魅力を再発見する日。",
  "04/07": "世界保健デー。WHO（世界保健機関）が発足した日。世界中の人の健康を願う日です。",
  "04/08": "忠犬ハチ公の日。ハチ公の命日の1ヶ月後、忠実なハチを偲んで銅像の前で法要が行われます。",
  "04/09": "大仏の日。752年、奈良の東大寺で大仏の完成を祝う「開眼供養」が行われた日です。",
  "04/10": "ヨットの日。4（よ）10（っと）の語呂合わせ。海風を受けて進むヨットに憧れる日。",
  "04/11": "ガッツポーズの日。1974年、ボクサーのガッツ石松氏が勝利した際のポーズが由来です。",
  "04/12": "世界宇宙飛行の日。1961年、ガガーリンが人類初の宇宙飛行に成功し「地球は青かった」と言いました。",
  "04/13": "喫茶店の日。1888年、東京の台東区に日本初の本格的な喫茶店「可否茶館」が開業しました。",
  "04/14": "オレンジデー。バレンタイン、ホワイトデーを経て、2人の愛を確かなものにする日。",
  "04/15": "ヘリコプターの日。レオナルド・ダ・ヴィンチの誕生日。彼はヘリの原理を考案しました。",
  "04/16": "女子マラソンの日。1978年、日本で初めて女性だけのフルマラソン大会が開催された日です。",
  "04/17": "恐竜の日。1923年、アメリカの探検家がゴビ砂漠で初めて恐竜の卵の化石を発見しました。",
  "04/18": "お香の日。595年に淡路島に香木が漂着した日本書紀の記録と、「香」の字の語呂合わせ。",
  "04/19": "地図の日。1800年、伊能忠敬が日本地図を作るための測量に出発した記念すべき日。",
  "04/20": "郵政記念日。1871年、日本で郵便制度が始まった日。当時は東京・京都・大阪間でした。",
  "04/21": "民放の日。1951年、日本で初めて民間放送のラジオ局に予備免許が交付された日です。",
  "04/22": "アースデー。地球環境について考え、行動する日。世界中でイベントが行われます。",
  "04/23": "子ども読書の日。すべての子どもが本を読む喜びを知るためのきっかけを作る日です。",
  "04/24": "植物学の日。日本の植物学の父・牧野富太郎博士の誕生日。身近な草花に目を向けよう。",
  "04/25": "ギロチンの日。1792年、フランスで苦痛を与えない処刑道具としてギロチンが初採用された日。",
  "04/26": "よい風呂の日。4（よい）26（ふろ）の語呂合わせ。お風呂にゆっくり浸かってリラックス！",
  "04/27": "哲学の日。古代ギリシャの哲学者ソクラテスが、自分の信念を貫いて亡くなった日です。",
  "04/28": "象の日。1729年、ベトナムからの象が初めて京都で天皇にお披露目された日です。",
  "04/29": "昭和の日。激動の時代を経て復興を遂げた昭和の時代を顧み、国の将来に思いを致す日。",
  "04/30": "図書館記念日。1950年に図書館法が公布され、今の「無料で本が読める図書館」が始まりました。",
  "05/01": "スズランの日。フランスでは、大切な人にスズランを贈ると幸せが訪れるという素敵な習慣があります。",
  "05/02": "郵便貯金の日。1875年、日本で郵便貯金の業務が始まった日。当時は東京と横浜の18局だけでした。",
  "05/03": "憲法記念日。日本国憲法が施行された日。国のあり方や平和について考えるための祝日です。",
  "05/04": "みどりの日。自然に親しむとともに、その恩恵に感謝して、豊かな心を育むための日です。",
  "05/05": "こどもの日。端午の節句。鯉のぼりを立て、柏餅を食べて子どもの健やかな成長を願います。",
  "05/06": "コロッケの日。5（コ）6（ロ）の語呂合わせ。夕食のおかずの定番、コロッケを楽しもう！",
  "05/07": "粉の日。5（こ）7（な）の語呂合わせ。小麦粉やたこ焼き粉など「粉もん」を味わう日。",
  "05/08": "ゴーヤーの日。5（ゴー）8（ヤー）の語呂合わせ。沖縄の夏を代表する苦いけど体に良い野菜です。",
  "05/09": "アイスクリームの日。1964年、アイスクリームのシーズンが始まる時期としてイベントが行われたのが由来。",
  "05/10": "コットンの日。5（コ）10（トン）の語呂合わせ。肌に優しい綿製品の良さを再確認する日。",
  "05/11": "ご当地キャラの日。5（ご）1（と）1（ち）の語呂合わせ。地元のキャラクターを応援しよう！",
  "05/12": "看護の日。近代看護を築いたナイチンゲールの誕生日。看護の心、ケアの心を大切にする日。",
  "05/13": "愛犬の日。1949年、全日本警備犬協会が創立された日。ワンちゃんとの絆を深めましょう。",
  "05/14": "種痘（しゅとう）記念日。1796年、医師ジェンナーが世界で初めて天然痘の予防接種に成功しました。",
  "05/15": "ヨーグルトの日。ヨーグルトを研究したメチニコフの誕生日。彼は「不老長寿の秘訣」として広めました。",
  "05/16": "旅の日。松尾芭蕉が「奥の細道」へと旅立った日。日常を離れて新しい景色を見たくなる日。",
  "05/17": "お茶漬けの日。永谷園が制定。お茶漬けを食べてホッとする時間を大切にする日です。",
  "05/18": "ことばの日。5（こ）1（と）8（ば）の語呂合わせ。言葉の大切さを伝え合う記念日です。",
  "05/19": "ボクシングの日。1952年、白井義男が日本人で初めて世界ボクシング王者になった日です。",
  "05/20": "成田空港開港記念日。1978年、日本の空の玄関口である成田空港が正式に開港しました。",
  "05/21": "小学校開校の日。1869年、京都市に日本で初めての近代的な小学校が開校した日です。",
  "05/22": "サイクリングの日。2009年、日本サイクリング協会が創立された日。自転車で風を感じよう。",
  "05/23": "ラブレターの日。5（こ）2（ふ）3（み）の語呂合わせ。大切な人に想いを伝える日です。",
  "05/24": "ゴルフ場記念日。1903年、神戸の六甲山に日本で初めてのゴルフ場がオープンした日です。",
  "05/25": "食堂車の日。1899年、山陽鉄道（現在のJR）で初めて食堂車が連結されて走った日です。",
  "05/26": "ラッキーゾーンの日。1947年、甲子園球場に「ラッキーゾーン」が設置された歴史的な日です。",
  "05/27": "百人一首の日。1235年、藤原定家が小倉百人一首を完成させたと言われる記念の日です。",
  "05/28": "花火の日。1733年、両国の川開きで、死者の供養と悪病退散を願って花火が打ち上げられました。",
  "05/29": "こんにゃくの日。5（こ）2（に）9（く）の語呂合わせ。低カロリーで健康に良い食品です。",
  "05/30": "掃除機の日。1910年頃、手動式の掃除機が日本で初めて広告に登場した時期が由来です。",
  "05/31": "世界禁煙デー。WHO（世界保健機関）が、健康のためにタバコのない社会を呼びかける日。",
  "06/01": "衣替えの日。平安時代からの習慣。夏服へと切り替え、身も心もリフレッシュする日です。",
  "06/02": "裏切りの日。1582年、本能寺の変が起きた日。歴史を大きく変えた出来事に由来します。",
  "06/03": "測量の日。1949年に測量法が公布された日。地図を作るために必要な測量の技術を称える日。",
  "06/04": "虫歯予防デー。6（む）4（し）の語呂合わせ。一生自分の歯でおいしく食べるために歯を磨こう。",
  "06/05": "環境の日。1972年にストックホルムで「人間環境会議」が開かれた日。地球に優しくしよう。",
  "06/06": "楽器の日。習い事は6歳の6月6日から始めると上達するという古くからの言い伝えがあります。",
  "06/07": "母親大会記念日。1955年、子どもの幸せと平和を願うお母さんたちの集まりが初めて開かれた日。",
  "06/08": "学校給食記念日。1950年頃から、この時期に学校給食の普及活動が盛んになったことに由来。",
  "06/09": "ロックの日。6（ロ）9（ック）の語呂合わせ。大好きな音楽を思いっきり楽しむ日です。",
  "06/10": "時の記念日。671年、天智天皇が日本で初めて漏刻（水時計）で鐘を鳴らして時を告げた日。",
  "06/11": "傘の日。暦の上での「入梅」にあたることが多いため。雨の日も楽しく過ごせる傘に感謝。",
  "06/12": "日記の日。1942年、アンネ・フランクが「アンネの日記」を書き始めた日として知られます。",
  "06/13": "鉄人の日。広島カープの衣笠祥雄選手が、当時の世界記録となる連続試合出場を達成した日。",
  "06/14": "フラッグデー。1777年、アメリカ合衆国で現在の星条旗が正式に国旗として採用された日です。",
  "06/15": "暑中見舞いの日。1950年、当時の郵政省が初めて暑中見舞いはがきを発売した日です。",
  "06/16": "和菓子の日。平安時代、疫病除けを願って神前に16個のお菓子を供えたことに由来します。",
  "06/17": "砂漠化および干ばつと闘う国際デー。地球の乾燥地域の保護について世界で考える日です。",
  "06/18": "おにぎりの日。日本最古の「おにぎりの化石」が見つかった石川県鹿西町の町おこしの日。",
  "06/19": "ロマンスの日。6（ロ）1（い）9（く）の語呂合わせ。大切な人に「愛してる」を伝える日。",
  "06/20": "ペパーミントの日。ハッカの特産地・北見市が、6月の爽やかな風にかけて制定しました。",
  "06/21": "スナック菓子の日。かつてこの時期に「夏至のお祝い」としてお餅などを食べていた習慣から。",
  "06/22": "ボウリングの日。1861年、長崎の外国人居留地に日本初のボウリング場がオープンした日。",
  "06/23": "オリンピックデー。1894年、近代オリンピックを復活させるための会議が開かれた記念日。",
  "06/24": "ドレミの日。1024年、イタリアの修道士が「ドレミ」の音階の元になるルールを定めた日。",
  "06/25": "指定自動車教習所の日。6（む）2（じ）5（こ）の語呂合わせ。安全運転の基礎を学ぶ教習所の日。",
  "06/26": "露天風呂の日。6（ろ）2（てん）6（ぶろ）の語呂合わせ。開放的なお風呂を楽しむ日です。",
  "06/27": "ちらし寿司の日。江戸時代の岡山藩主が、節約のために「おかずは一品」と命じた際、具を混ぜ込んだのが由来。",
  "06/28": "パフェの日。1950年、巨人の藤本投手が日本プロ野球史上初の完全試合（パーフェクト）を達成した日にちなみ。",
  "06/29": "ビートルズ記念日。1966年、伝説のロックバンド「ザ・ビートルズ」が初来日した日です。",
  "06/30": "ハーフタイムデー。1年のちょうど半分が終わる日。これまでの半年を振り返り、明日からの後半に備えよう。",
  "07/01": "富士山山開き。毎年、富士山の登山シーズンが正式に始まる日です。多くの登山客が頂上を目指します。",
  "07/02": "うどんの日。香川県などで、田植えが終わったこの時期にうどんを食べて労をねぎらう習慣があります。",
  "07/03": "ソフトクリームの日。1951年、明治神宮外苑での米軍主催のイベントで初めて一般販売されました。",
  "07/04": "梨の日。7（な）4（し）の語呂合わせ。みずみずしい和梨の季節が待ち遠しくなる日。",
  "07/05": "ビキニスタイルの日。1946年、フランスのデザイナーが世界で最も小さい水着「ビキニ」を発表した日。",
  "07/06": "サラダ記念日。歌人・俵万智さんの短歌「『この味がいいね』と君が言ったから…」に由来します。",
  "07/07": "七夕。織姫と彦星が年に一度、天の川を渡って会える日。願い事を書いた短冊を笹に飾ります。",
  "07/08": "質屋の日。7（しち）8（や）の語呂合わせ。庶民の金融を支えてきた質屋の記念日です。",
  "07/09": "ジェットコースターの日。1955年、東京の後楽園遊園地に日本初のジェットコースターが登場しました。",
  "07/10": "納豆の日。7（なっ）10（とう）の語呂合わせ。日本が誇る健康発酵食品をたくさん食べよう！",
  "07/11": "世界人口デー。1987年の今日、世界の人口が50億人を突破したことにちなみ制定されました。",
  "07/12": "人間ドックの日。1954年、国立東京第一病院（現在の国立国際医療研究センター）で初めて人間ドックが行われました。",
  "07/13": "日本標準時制定記念日。1886年、兵庫県明石市を通る東経135度が日本の標準時として定められました。",
  "07/14": "ひまわりの日。1977年、日本初の気象衛星「ひまわり」がケネディ宇宙センターから打ち上げられました。",
  "07/15": "ファミコンの日。1983年、任天堂から家庭用ビデオゲーム機「ファミリーコンピュータ」が発売されました。",
  "07/16": "駅弁記念日。1885年、宇都宮駅で日本初の駅弁（おにぎり2個とたくあん）が販売されたという説があります。",
  "07/17": "東京の日。1868年、明治天皇の詔勅により「江戸」が「東京」に改称された歴史的な日です。",
  "07/18": "光化学スモッグの日。1970年、東京の高校で初めて光化学スモッグによる健康被害が発生した日。",
  "07/19": "サイボーグの日。1964年、石ノ森章太郎氏の漫画「サイボーグ009」の連載が開始された日です。",
  "07/20": "人類月面着陸の日。1969年、アポロ11号が月面に到達し、アームストロング船長が第一歩を記しました。",
  "07/21": "日本三景の日。江戸時代の学者・林春斎が「日本国事跡考」で松島・天橋立・宮島を絶賛した日。",
  "07/22": "ナッツの日。7（な）2（っ）2（つ）の語呂合わせ。おやつやおつまみに美味しいナッツを楽しもう。",
  "07/23": "米騒動の日。1918年、富山県の漁師の妻たちが米の値上げに抗議したことから全国に広がった運動です。",
  "07/24": "劇画の日。1964年、劇画という新しい漫画のジャンルを確立した雑誌「ガロ」が創刊された時期。",
  "07/25": "かき氷の日。1933年の今日、山形市で当時の最高気温40.8度を記録し、氷が最も美味しかったとされる日。",
  "07/26": "幽霊の日。1825年、江戸の中村座で「東海道四谷怪談」が初演され、大評判になった日です。",
  "07/27": "スイカの日。スイカの縦縞が「綱（27）」に見えるという、少し強引（？）で面白い語呂合わせ。",
  "07/28": "なにわの日。7（な）2（に）8（わ）の語呂合わせ。大阪の活気と文化を祝う記念日です。",
  "07/29": "アマチュア無線の日。1952年、戦後禁止されていたアマチュア無線が再開された記念の日です。",
  "07/30": "梅干の日。梅干しを食べると「難が去る（730）」という語呂合わせから、健康を願う日。",
  "07/31": "蓄音機の日。1877年、エジソンが蓄音機（音楽を録音・再生する機械）の特許を取りました。",
  "08/01": "水の日。1年で一番水を使う時期。限りある水資源の大切さを、もう一度考えてみる日。",
  "08/02": "ハーブの日。8（ハ）2（ーブ）の語呂合わせ。香りの良いハーブで生活を彩りましょう。",
  "08/03": "はちみつの日。8（はち）3（みつ）の語呂合わせ。プーさんも大好きな甘い健康食品の日。",
  "08/04": "箸の日。8（は）4（し）の語呂合わせ。毎日使うお箸に感謝し、正しい持ち方を意識する日。",
  "08/05": "タクシーの日。1912年、東京の有楽町に日本で初めてのタクシー会社が誕生した日です。",
  "08/06": "ハムの日。8（は）6（む）の語呂合わせ。サンドイッチやサラダに欠かせないハムを味わう日。",
  "08/07": "バナナの日。8（ば）7（なな）の語呂合わせ。朝食やスポーツの栄養補給にぴったりの果物。",
  "08/08": "笑いの日。8（ハ）8（ハ）の笑い声から。たくさん笑って免疫力を高めていきましょう。",
  "08/09": "野球の日。8（や）9（きゅう）の語呂合わせ。高校野球も盛り上がる、まさに野球の季節！",
  "08/10": "道の日。1920年、日本で最初の近代的な道路整備計画がスタートしたことを記念する日。",
  "08/11": "山の日。2016年に制定された祝日。「八」が山の形に見えることからこの日になりました。",
  "08/12": "君が代記念日。1893年、文部省により祝日・大祭日の歌として「君が代」が採用されました。",
  "08/13": "函館夜景の日。8（は）9（く）10（だて）にちなみ、トランプの合計数なども考慮した夜景の街の日。",
  "08/14": "専売特許の日。1885年、日本で初めて特許が認められた7件（堀田瑞松の錆止め塗料など）が決まった日。",
  "08/15": "終戦の日。第二次世界大戦が終わり、平和の尊さを改めて心に刻み、不戦を誓う日です。",
  "08/16": "女子大生の日。1913年、東北帝国大学（現在の東北大学）に3人の女性が合格し、日本初の女子大生が誕生しました。",
  "08/17": "パイナップルの日。8（ぱ）1（い）7（な）の語呂合わせ。南国の甘酸っぱい香りを楽しむ日。",
  "08/18": "米の日。漢字の「米」を分解すると「八十八」になることから制定された、主食に感謝する日。",
  "08/19": "バイクの日。8（ば）1（い）9（く）の語呂合わせ。ライダーの安全運転を呼びかける日。",
  "08/20": "蚊の日。1897年、蚊がマラリアを媒介することを医学的に発見した、人類の敵（？）を研究する日。",
  "08/21": "献血の日。1964年、日本政府が「輸血用血液はすべて献血で賄う」と閣議決定した日です。",
  "08/22": "チンチン電車の日。1903年、東京で初めて路面電車が営業運転を開始した記念すべき日。",
  "08/23": "油の日。859年、離宮八幡宮において、日本で初めて「えごま油」の搾油が行われた日。",
  "08/24": "ポンペイ最後の日。西暦79年、イタリアのベスビオ火山が噴火し、ポンペイの街が灰に埋まった日。",
  "08/25": "即席ラーメンの日。1958年、日清食品が世界初のインスタントラーメン「チキンラーメン」を発売しました。",
  "08/26": "ユースホステルの日。ドイツの教師リヒャルト・シルマンが、世界初のユースホステルを提唱した日。",
  "08/27": "男はつらいよの日。1969年、映画「男はつらいよ」の第1作が公開され、寅さんが誕生した日。",
  "08/28": "テレビCMの日。1953年、日本で初めてテレビCM（服部時計店の正午の時報）が放送されました。",
  "08/29": "焼肉の日。8（や）2（き）9（にく）の語呂合わせ。夏バテ防止にスタミナ満点の焼肉を食べよう！",
  "08/30": "富士山測候所記念日。1895年、富士山頂に日本初の野外観測所（現在の測候所）が設置された日。",
  "08/31": "野菜の日。8（や）3（さ）1（い）の語呂合わせ。バランスの良い食事を心がけるための日。",
  "09/01": "防災の日。1923年の大関東震災に由来。災害への備えを家族で確認する日です。",
  "09/02": "宝くじの日。9（く）2（じ）の語呂合わせ。ハズレくじの敗者復活戦などが行われます。",
  "09/03": "ドラえもんの誕生日。2112年の今日、ドラえもんは誕生しました。未来の技術にワクワクする日。",
  "09/04": "くしの日。9（く）4（し）の語呂合わせ。美容師さんがハサミやくしを大切に手入れする日です。",
  "09/05": "石炭の日。9（く）5（た）の語呂合わせ。かつて「黒いダイヤ」と呼ばれた石炭の歴史を振り返る日。",
  "09/06": "黒の日。9（く）6（ろ）の語呂合わせ。黒豆、黒酢、黒ゴマなど健康に良い「黒いもの」を食べる日。",
  "09/07": "クリーナーの日。9（く）7（な）の語呂合わせ。メガネやスマホの画面を綺麗にする日です。",
  "09/08": "サンザシの日。9（く）8（わ）にちなみ。赤い実が可愛らしい植物・サンザシを愛でる日。",
  "09/09": "重陽の節句。菊の節句とも呼ばれ、菊酒を飲んで不老長寿を願う伝統的な行事の日です。",
  "09/10": "カラーテレビ放送記念日。1960年、日本で初めてカラーテレビの本放送が開始されました。",
  "09/11": "警察相談の日。警察への相談番号「#9110」にちなみ、困りごとの相談を呼びかける日。",
  "09/12": "宇宙の日。1992年、毛利衛さんが日本人として初めてスペースシャトルで宇宙へ飛び立った日。",
  "09/13": "世界の法の日。1965年の国際会議で、法の支配による世界平和を確立しようと宣言された日。",
  "09/14": "メンズバレンタインデー。男性から女性へ愛を告白する日。日本ボディファッション協会が制定。",
  "09/15": "ひじきの日。かつての敬老の日にちなみ、長寿に良いとされる「ひじき」を食べて祝う日。",
  "09/16": "競馬の日。1954年、日本中央競馬会（JRA）が発足した、競馬ファンにとって大切な日。",
  "09/17": "モノレールの記念日。1964年、浜松町から羽田空港までの東京モノレールが開通しました。",
  "09/18": "かいわれ大根の日。18の「8」を横にして下に「1」を書くと、かいわれ大根の形に見えるから。",
  "09/19": "苗字の日。1870年、平民が苗字を名乗ることが初めて許された、記念すべき自由な日です。",
  "09/20": "バスの日。1903年、京都で日本初の乗合バスが運行を開始した、交通の歴史的な日。",
  "09/21": "ファッションショーの日。1927年、日本で初めてのファッションショーが三越で開催されました。",
  "09/22": "カーフリーデー。都市部で「車を使わない日」として、環境や交通について世界中で考える日。",
  "09/23": "秋分の日。昼と夜の長さがほぼ同じになり、秋が深まり始める日。ご先祖様を敬う日です。",
  "09/24": "清掃の日。1954年に「清掃法」が制定された日。身の回りを片付けて、心もスッキリさせよう。",
  "09/25": "10円カレーの日。1971年から、日比谷松本楼が火災からの復興を記念して毎年行っているイベント。",
  "09/26": "ワープロの日。1978年、東芝から世界初の日本語ワードプロセッサが発売された日です。",
  "09/27": "世界観光の日。国際観光の重要性を再確認する日。新しい旅の計画を立ててみませんか？",
  "09/28": "パソコン記念日。1979年、日本電気（NEC）からパソコンブームの火付け役「PC-8001」が発売されました。",
  "09/29": "招き猫の日。9（くる）2（ふ）9（く）の語呂合わせ。福を呼ぶ招き猫に感謝する日です。",
  "09/30": "くるみの日。9（く）る3（み）0（まる）の語呂合わせ。栄養豊富なナッツの王様・くるみを食べる日。",
  "10/01": "コーヒーの日。国際コーヒー協会が定めた、コーヒーの新年度が始まる香ばしい記念日。",
  "10/02": "豆腐の日。10（とう）2（ふ）の語呂合わせ。冷奴でも湯豆腐でも、日本人のソウルフードを味わう日。",
  "10/03": "登山の日。10（と）3（ざん）の語呂合わせ。秋の紅葉を楽しみながら山を歩きたくなる日。",
  "10/04": "イワシの日。10（い）4（わし）の語呂合わせ。安くて美味しくて健康に良い、海の幸を食べる日。",
  "10/05": "時刻表記念日。1894年、日本初の本格的な時刻表が発行された日。鉄道の旅の必需品でした。",
  "10/06": "役所改革の日。1969年、千葉県松戸市に日本初の「すぐやる課」が設置された日です。",
  "10/07": "ミステリーの日。推理小説の先駆者エドガー・アラン・ポーの命日。謎解きを楽しむ日。",
  "10/08": "足袋（たび）の日。10月の運動会シーズン、足袋を履く機会が多かったことから制定されました。",
  "10/09": "道具の日。10（どう）9（ぐ）の語呂合わせ。料理や仕事で使う道具を大切に手入れする日。",
  "10/10": "目の愛護デー。10と10を横に倒すと眉と目に見えることから。目を休めてケアする日です。",
  "10/11": "ウィンクの日。10と11を横に倒すと、一方がウィンクしているように見える可愛らしい日。",
  "10/12": "豆乳の日。10（とう）12（にゅう）の語呂合わせ。牛乳とはまた違う美味しさと栄養を楽しむ日。",
  "10/13": "サツマイモの日。川越のサツマイモが「栗（九里）より四里うまい（13里）」と呼ばれたから。",
  "10/14": "鉄道の日。1872年、新橋から横浜までの日本初の鉄道が開通した、非常に重要な記念日。",
  "10/15": "きのこの日。10月はキノコの需要が最も多い時期。秋の味覚をたっぷり楽しむ日です。",
  "10/16": "ボスの日。アメリカの秘書が経営者に感謝したのが始まり。上司に感謝の意を示す日。",
  "10/17": "貯蓄の日。1952年、勤労の収穫を感謝し、将来に備えて貯蓄の大切さを呼びかける日。",
  "10/18": "統計の日。1879年、日本で初めて現代的な統計（人口調査）が実施された日です。",
  "10/19": "バーゲンの日。1895年、東京の日本橋三越が、日本で初めてデパートのバーゲンを開催しました。",
  "10/20": "リサイクルの日。10（ひとまわり）20（ふたまわり）の語呂合わせ。資源を大切に使う日。",
  "10/21": "あかりの日。1879年、エジソンが世界で初めて実用的な白熱電球を完成させた日です。",
  "10/22": "アニメの日。1958年、日本初の本格的な長編アニメ「白蛇伝」が公開された記念日です。",
  "10/23": "電信電話記念日。1869年、横浜と東京の間で初めて電信の架設工事が始まった日です。",
  "10/24": "国連デー。1945年、国際連合（UN）が正式に発足し、世界の平和を願い始めた日です。",
  "10/25": "パスタの日。1995年、イタリアで世界パスタ会議が開かれた。大好きなパスタをお腹いっぱい食べる日。",
  "10/26": "デニムの日。10（で）2（に）6（む）の語呂合わせ。使い込むほど味が出るジーンズを楽しむ日。",
  "10/27": "読書の日。この日から2週間は読書週間。秋の夜長に一冊の本とゆっくり過ごしましょう。",
  "10/28": "速記記念日。1882年、日本初の速記術の講習会が開かれた、記録の歴史において大切な日。",
  "10/29": "おしぼりの日。10（て）2（に）9（く）の語呂合わせ。おしぼりで手を清め、ホッとするひとときを。",
  "10/30": "初恋の日。島崎藤村が初恋の詩を掲載した日にちなみ。甘酸っぱい思い出を振り返る日。",
  "10/31": "ハロウィン。もともとは秋の収穫を祝う行事。仮装をしてお菓子をもらう楽しい夜です。",
  "11/01": "灯台記念日。1868年、神奈川県の観音崎に日本初の洋式灯台が作られ始めた日です。",
  "11/02": "タイツの日。タイツを履いた足が「11」に見え、2つ並ぶことから。寒さ対策の必需品です。",
  "11/03": "文化の日。自由と平和を愛し、文化をすすめる祝日。多くの美術館などが無料公開されます。",
  "11/04": "ユネスコ憲章記念日。1946年、教育・科学・文化を通じて平和を築くユネスコが発足しました。",
  "11/05": "いいリンゴの日。11（いい）5（りんご）の語呂合わせ。シャキシャキの美味しい旬を味わおう。",
  "11/06": "アパート記念日。1910年、東京の上野に日本初の木造アパート「上野倶楽部」が完成しました。",
  "11/07": "鍋の日。暦の上で「立冬」になることが多く、鍋料理が最も美味しい季節の始まりです。",
  "11/08": "いい歯の日。11（いい）8（は）の語呂合わせ。いつまでも自分の歯で美味しく食べよう。",
  "11/09": "119番の日。消防への緊急連絡番号。火の用心を再確認し、正しい利用を呼びかける日。",
  "11/10": "エレベーターの日。1890年、東京の浅草・凌雲閣に日本初の電動エレベーターが設置されました。",
  "11/11": "ポッキー＆プリッツの日。数字の1が並ぶ形がそっくりだから。みんなでシェアして食べる日。",
  "11/12": "洋服記念日。1872年、当時の政府が儀式での正装を和服から洋服に切り替えることを決めました。",
  "11/13": "漆（うるし）の日。平安時代、文徳天皇の皇子が京都の嵐山で漆の製法を伝授した伝説の日。",
  "11/14": "パチンコの日。1966年、パチンコ遊技業の全国組織が設立された、大衆娯楽の記念日。",
  "11/15": "七五三。3歳、5歳、7歳の子どもの成長を祝い、神様にこれまでの感謝と未来の健康を願います。",
  "11/16": "幼稚園記念日。1876年、東京女子師範学校（現お茶の水女子大）に日本初の幼稚園が開園しました。",
  "11/17": "将棋の日。徳川吉宗の時代、御城将棋という年に一度の対局が今日行われていたことが由来。",
  "11/18": "ミッキーマウスの誕生日。1928年、世界初の短編トーキーアニメ「蒸気船ウィリー」でデビューした日。",
  "11/19": "鉄道電化の日。1956年、東海道本線の全線（東京〜大阪間）が電気の力で走るようになりました。",
  "11/20": "ピザの日。ピザの原型を作ったマルゲリータ王妃の誕生日。美味しい焼きたてピザを頬張る日。",
  "11/21": "インターネット記念日。1969年、ネットの元祖であるARPANETで、初めて拠点間の通信が成功しました。",
  "11/22": "いい夫婦の日。11（いい）22（ふうふ）の語呂合わせ。パートナーへの感謝を形にする日。",
  "11/23": "勤労感謝の日。働いている人に感謝し、日々の生産をお祝いする日。もとは収穫祭（新嘗祭）でした。",
  "11/24": "進化の日。1859年、ダーウィンの名著「種の起源」が初出版され、生命の謎に光が当たった日。",
  "11/25": "ハイビジョンの日。走査線の数が1125本（有効1080本）であることから制定された記念日。",
  "11/26": "いい風呂の日。11（いい）26（ふろ）の語呂合わせ。冷え込む夜にゆっくりお湯に浸かる日。",
  "11/27": "ノーベル賞制定記念日。1895年、ノーベルが自分の財産を賞として贈るという遺言状に署名しました。",
  "11/28": "フランスパンの日。11（いい）28（フランスパン）の語呂合わせ。外はパリッと中はモチモチのパンの日。",
  "11/29": "いい肉の日。11（いい）29（にく）の語呂合わせ。ステーキやしゃぶしゃぶでエネルギー補給！",
  "11/30": "カメラの日。1977年、世界初のオートフォーカスカメラ「ジャスピンコニカ」が発売されました。",
  "12/01": "映画の日。1896年、日本で初めて映画が一般公開された。映画館で感動を体験する日です。",
  "12/02": "日本人宇宙飛行記念日。1990年、TBS記者の秋山豊寛さんが日本人として初めて宇宙に行った日。",
  "12/03": "カレンダーの日。1872年の今日、翌日から太陽暦（現在のカレンダー）が採用されることになりました。",
  "12/04": "血清療法の日。1890年、北里柴三郎らが世界で初めて感染症を治す「血清」を発見した日です。",
  "12/05": "バミューダトライアングルの日。1945年、アメリカ軍機5機が謎の失踪を遂げた有名な事件の日。",
  "12/06": "サンタクロースの日。サンタのモデルである聖ニコラウスの命日。ヨーロッパではこの日がプレゼントの日です。",
  "12/07": "クリスマスツリーの日。1886年、横浜の明治屋で日本初のクリスマスツリーが飾られた日です。",
  "12/08": "事納め。その年の農作業や行事をすべて終える日。お世話になった道具に感謝する日です。",
  "12/09": "漱石忌。文豪・夏目漱石の命日。彼の作品を読み返して、明治の文豪の世界に浸る日です。",
  "12/10": "世界人権デー。1948年、世界中の人の自由と平等を保障する「世界人権宣言」が採択されました。",
  "12/11": "胃腸の日。12（いに）11（いい）の語呂合わせ。年末の暴飲暴食に気をつけて胃を大切に。",
  "12/12": "漢字の日。12（いい字）12（一字）にちなみ、清水寺で「今年の漢字」が発表されます。",
  "12/13": "正月事始め。今日からお正月の準備を始める日。まずは大掃除からスタートしましょう。",
  "12/14": "討ち入りの日。1702年、赤穂浪士47人が吉良邸に討ち入りをした「忠臣蔵」のエピソードの日。",
  "12/15": "観光バス記念日。1925年、東京で日本初の観光バス（ユーランバス）の営業が始まりました。",
  "12/16": "電話創業の日。1890年、東京と横浜の間で初めて電話の交換業務が開始された記念日です。",
  "12/17": "飛行機の日。1903年、ライト兄弟が世界で初めて動力飛行機による有人飛行に成功しました。",
  "12/18": "東京駅完成記念日。1914年、6年以上の歳月をかけて東京駅の美しい駅舎が完成しました。",
  "12/19": "日本人初飛行の日。1910年、東京の代々木錬兵場で日本人による初めての公式飛行が行われました。",
  "12/20": "デパート開業の日。1904年、三越が日本初の「デパートメントストア宣言」を出した日です。",
  "12/21": "遠距離恋愛の日。1221の形が、両端に人が立ち、中央に一本の道があるように見えるから。",
  "12/22": "冬至。1年で最も夜が長い日。カボチャを食べ、柚子湯に入って風邪をひかないよう願います。",
  "12/23": "テレホンカードの日。1982年、東京の数寄屋橋に初めてカード式の公衆電話が設置されました。",
  "12/24": "クリスマスイブ。キリスト降誕の前夜祭。家族や大切な人と素敵な夜を過ごしましょう。",
  "12/25": "クリスマス。キリストの誕生を祝う日。世界中がキラキラと輝く平和で幸せな1日です。",
  "12/26": "プロ野球誕生の日。1934年、日本初のプロ野球チーム「大日本東京野球倶楽部」が結成されました。",
  "12/27": "ピーターパンの日。1904年、ロンドンで童話劇「ピーターパン」が初めて上演された日です。",
  "12/28": "ディスクジョッキーの日。1925年、ラジオで日本初のDJスタイルによる音楽番組が放送されました。",
  "12/29": "シャンソンの日。銀座の老舗シャンソン喫茶「銀巴里」が1990年に閉店した、名残惜しい記念日。",
  "12/30": "地下鉄記念日。1927年、上野から浅草まで、日本初の地下鉄（現在の銀座線）が開通しました。",
  "12/31": "大晦日。1年の最後の日。年越しそばを食べ、除夜の鐘を聴きながら新しい年を迎えます。"
}